export default function gandan(): any {
  return [
    {
      name: "Gandantegchinlen Monastery",
      text: "Гандантэгчинлэн хийд, Гандантэгчинлэн хийд буюу Гандантэгчинлэн хийд нь Монгол улсын Улаанбаатар хот дахь Буддын шашны хийд юм.  Энэ нь 1809 онд байгуулагдсан бөгөөд 1939 онд хавчлагын улмаас хаагдсан бөгөөд 1944-1989 онд тус улсын цорын ганц идэвхитэй хийд байв.  Өдгөө Монголын Буддын шашны төв юм.  Тус хийд нь 100 гаруй лам хуврагтай, бурхны шашны олон эрдэнэстэй бөгөөд алтадмал хүрэл, үнэт чулуугаар хийсэн Авалокитешварагийн 26 метр (85 фут) хөшөө зэрэг олон тооны үнэт зүйлс байдаг.",
      image1: "/image/gandan1.jpeg",
      image2: "/image/gandan2.jpeg",
      image3: "/image/gandan3.jpeg",
      map: "https://maps.app.goo.gl/8RfEbHVzP8iVz2gq9",
      price: "Free",
    },
    {
      name: "Дашчойлин хийд",
      text: "Өнөөгийн Зүүн Хүрээ Дашчойлин хийдийг Хамба лам Ч.Дамбажав, дархан цорж лам асан С.Чадраабал нарын буянтай лам нарын санаачлага, идэвхитэй зүтгэлээр Нийслэл хүрээний нэгэн бүрэлдэхүүн хэсэг болох Зүүн хүрээний гучин аймгийн дугануудаас үлдэж хоцорсон Эрхэм тойны аймаг, Вангайн аймгийн дуганы буурь суурин дээр XYII-р жарны цагаан морин жилийн зуны суул сарын шинийн дөрвөний Бурхан багшийн их дүйчин өдөр буюу 1990 оны 7-р сарын 26-ны өлзий буян бүрдсэн сайн өдөр дахин сэргээн байгуулсан юм.Тухайн үед дахин сэргээн нээгдэж буй хийдэд Энэтхэгийн элчин сайд Бакула ринбүчэ багш яруу сонсголонт агаад утга төгөлдөр нэрийг болгоон Өлзий хутгийн номын орон буюу Дашчойлинхэмээх алдрыг соёрхсон.",
      image1: "/image/dashchoilin1.jpeg",
      image2: "/image/dashchoilin2.jpeg",
      image3: "/image/dashchoilin3.jpeg",
      map: "https://maps.app.goo.gl/oNoh53Vyg7cgLz629",
      price: "Free",
    },
    {
      name: "Пунцоглин хийд",
      text: "Пунцоглин хийд нь Монголын Сүсэгтний холбооны анхны гишүүн Д.Галбадрахын санаачилгаар 1990 оны 10-р сарын 1 буюу цагаан морин жилийн намрын дунд сарын 12-ны өдөр Монголын сүсэгтний холбооны төмөр зам дахь зөвлөл нэртэйгээр Төмөр замын удирдах газрын урд талд байх сурагчдын дотуур байрны гадна нэг гэр барин Дархан ловон лам А.Дэрэндорж, Н.Соном гуай нар сан тавьж нээлтэй хийсэн.",
      image1: "/image/puntsag1.jpeg",
      image2: "/image/puntsag2.jpeg",
      image3: "/image/puntsag3.jpeg",
      map: "https://maps.app.goo.gl/Yu4PcsgduhTojQXR6",
      price: "Free",
    },
  ];
}
