export default function museum(): any {
  return [
    {
      name: "Богд хааны ордон",
      text: "Чингис хаан Үндэсний музей нь 2019 онд Ерөнхий сайд У.Хүрэлсүхийн шв",
      image1: "/image/bogd1.jpeg",
      image2: "/image/bogd2.jpeg",
      image3: "/image/bogd3.jpeg",
      map: "",
      price: "$2",
    },
    {
      name: "Chingis khaan museum",
      text: "Чингис хаан Үндэсний музей нь 2019 онд Ерөнхий сайд У.Хүрэлсүхийн шийдвэрээр байгуулагдсан. Тус музейд нүүдэлчдийн анхны төрт улс Хүннүгийн эзэнт улсыг үндэслэгч Модун шаньюйгаас эхлээд ХХ зууны эхэн хүртэлх Монголын төрт улсуудын хаад, язгууртны үйл ажиллагаа, эдэлж хэрэглэж байсан эд өлгийн зүйлс, томоохон бодит үйл явдлыг харуулах 10000 гаруй эх үзмэрийг орчин үеийн дэвшилтэт технологи болох AR, QR, VR, интерактив, видео зэрэг техник технологи, уран зураг, гар зураг, баримал, дархны урлал, оёдол, хатгамал, макетаар дэглэн үзүүлж байна.",
      image1: "/image/chingis1.jpeg",
      image2: "/image/chingis2.jpeg",
      image3: "/image/chingis3.jpeg",
      map: "",
      price: "$4",
    },

    {
      name: "Choijin lamiin museum",
      text: "Cүмийн барилгын цогцолборыг Төрийн Чойжин Лувсанхайдавын шашин номын үйлд зориулан 1904-1908 оны хооронд Их хүрээний нэрт уран барилгач Омбо тэргүүтэй 300 гаруй эрдэм билигт урчууд бүтээн байгуулжээ",
      image1: "/image/choijin1.jpeg",
      image2: "/image/choijin2.jpeg",
      image3: "/image/choijin3.jpeg",
      map: "",
      price: "$5",
    },
  ];
}
